SAG/CABA/SAGVTV 1.3.3/.svn/pristine/36/36f8cacca2b90458e77e3608a8bfd132e4502666.svn-base

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv"><soapenv:Header/> <soapenv:Body><urn:informarCambioDominioTurno soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">4</usuarioID><ingresoID xsi:type="xsd:unsignedLong">74966</ingresoID><plantaID xsi:type="xsd:unsignedLong">4</plantaID><turnoID xsi:type="xsd:unsignedLong">12228</turnoID><dominioTurno xsi:type="xsd:string">OUV961</dominioTurno><dominioNuevo xsi:type="xsd:string">UOV961</dominioNuevo></urn:informarCambioDominioTurno></soapenv:Body></soapenv:Envelope>
